{
    "comentario": [{
        "nome": "Tainara Santos",
        "img": "./img/comentarios/Tainara-Santos.jpg",
        "msg": "Nós nos sentimos honrados em poder usar esse espaço para falar do trabalho da Samira. Sempre acompanhei o trabalho dela e tínhamos certeza da qualidade. Mas no dia que fui fazer o primeiro ensaio de gestante, ela simplesmente superou todas as nossas expectativas. É nítido o amor, alegria, sensibilidade e dedicação de uma profissional que não esconde o amor pela fotografia. E então ela cuidou de todos os próximos ensaios e eventos, foi a gravidez da Mari, em seguida o smash the cake da Mari, gestante do Rodrigo, samsh the cake dele e os aniversários. Ela nos deu a oportunidade de eternizar todos esses momentos tão especiais para nós. E hoje quando vemos os álbuns conseguimos sentir todos sentimentos e lembranças gostosas existentes por trás de cada foto.  Obrigada por tudo Sami, e por cuidar de todos os detalhes. Super indico seu trabalho pela excelência, pela pessoa incrível e sensível que é. Te desejamos muito sucesso em sua caminhada, porque você merece muito. Beijos! Tainara, Teco, Mari e Rodrigo."
    }, {
        "nome": "Mariana",
        "img": "./img/comentarios/Mariana.jpg",
        "msg": "A Samira é uma excelente fotógrafa! Amo o trabalho dela!! Ela tem um olhar único para as fotos, um dom maravilhoso de eternizar de uma maneira carinhosa e acolhedora os nossos sentimentos através de suas lentes! Confio de olhos fechados no trabalho dela pois já fiz ensaio com ela e sei o quanto ela é criativa, uma profissional de primeira!!!"
    }, {
        "nome": "Dayane Oliveira",
        "img": "./img/CASAL/CAPA.jpg",
        "msg": "É um prazer podermos expressar nossos sentimentos quanto a esse dia que foi incrível em nossas vidas. SZ Tenho dentro de mim, que quando fazemos algo por amor isso vai de encontro ao resultado, e assim foi com a Sami. Ela tem amor em cada detalhe do seu trabalho. Ela tem o dom de capturar cada momento único que nem nós mesmos sabia que existia, e ao vê o resultado ficamos extasiado com cada olhar, com cada abraço, com cada gesto capturado por ela. Agradecemos imensamente por toda dedicação e carinho que teve conosco. Por ter conseguido deixar-nos descontraídos o suficiente para tornar aquele momento especial."
    }]
}